//ICKDSF    JOB   CLASS=A,MSGCLASS=X
//GO        EXEC  PGM=ICKDSF,REGION=4096K
//SYSPRINT  DD    SYSOUT=*
//SYSIN     DD    *
  INIT UNITADDRESS(253) NOVERIFY VOLID(STG253) OWNER(HERCULES)         -
       VTOC(0,1,80)
/*
//
